/* Class = "UIButton"; normalTitle = "Open in Foursquare"; ObjectID = "1HK-Ra-hJm"; */
"1HK-Ra-hJm.normalTitle" = "Open in Foursquare";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "1iP-aM-nnv"; */
"1iP-aM-nnv.normalTitle" = "BOOK NOW";

/* Class = "UILabel"; text = "ROOM NUMBER"; ObjectID = "2lT-oJ-y0e"; */
"2lT-oJ-y0e.text" = "ROOM NUMBER";

/* Class = "UIButton"; normalTitle = "front desk"; ObjectID = "68Y-FL-n1y"; */
"68Y-FL-n1y.normalTitle" = "front desk";

/* Class = "UIButton"; normalTitle = "1"; ObjectID = "8ho-EJ-mtX"; */
"8ho-EJ-mtX.normalTitle" = "1";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "fwH-Wl-Wx5"; */
"fwH-Wl-Wx5.normalTitle" = "HAVE AN ACCOUNT? LOGIN";

/* Class = "UILabel"; text = "LAST NAME"; ObjectID = "Hzu-uV-mrg"; */
"Hzu-uV-mrg.text" = "LAST NAME";

/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "Ila-yR-bZY"; */
"Ila-yR-bZY.normalTitle" = "SIGN UP USING EMAIL";

/* Class = "UILabel"; text = "powered by"; ObjectID = "rg7-Ja-0TE"; */
"rg7-Ja-0TE.text" = "powered by";

/* Class = "UISegmentedControl"; SiF-Z3-rnl.segmentTitles[0] = "food"; ObjectID = "SiF-Z3-rnl"; */
"SiF-Z3-rnl.segmentTitles[0]" = "food";

/* Class = "UISegmentedControl"; SiF-Z3-rnl.segmentTitles[1] = "attractions"; ObjectID = "SiF-Z3-rnl"; */
"SiF-Z3-rnl.segmentTitles[1]" = "attractions";

/* Class = "UISegmentedControl"; SiF-Z3-rnl.segmentTitles[2] = "nightlife"; ObjectID = "SiF-Z3-rnl"; */
"SiF-Z3-rnl.segmentTitles[2]" = "nightlife";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "sv8-t8-UoB"; */
"sv8-t8-UoB.normalTitle" = "CONNECT WITH FACEBOOK";

/* Class = "UIButton"; normalTitle = "REGISTER PHONE"; ObjectID = "WE4-AU-Lop"; */
"WE4-AU-Lop.normalTitle" = "REGISTER PHONE";

/* Class = "UILabel"; text = "CALLING ROOM..."; ObjectID = "Wpq-YT-06O"; */
"Wpq-YT-06O.text" = "CALLING ROOM...";

